// Reveal transition strings

PluginName = "Onthullen";

LeftToRight = "Links naar rechts";
RightToLeft = "Rechts naar links";
TopToBottom = "Boven naar onder";
BottomToTop = "Onder naar boven";
TopLeftToBottomRight = "Linksboven naar rechtsonder";
TopRightToBottomLeft = "Rechtsboven naar linksonder";
BottomLeftToTopRight = "Linksonder naar rechtsboven";
BottomRightToTopLeft = "Rechtsonder naar linksboven";
